[
  {
    "id": "1",
    "heading": "Space Babiez NFTZ",
    "paragraph": "A collection of 5000 hand drawn digital collectibles with physical and digital utility. Our project is a unique perspective on learning that ensures disadvantaged kids have access to education in all mediums of the crypto space. It is our duty to create opportunities and provide resources for every brain that is capable of creativity and imagination. Becoming a Guardian is more than being part of a family of diverse personalities; It is a mindset, lifestyle, and commitment. It’s knowing we are all special individuals with unlimited potential and positive light to offer the universe. Let's foster each other's gifts to create a world of magic!",
    "image": ""
  },
  {
    "id": "2",
    "heading": "PROLOGUE",
    "paragraph": "Earth 4122. Dark, eerie, and empty. A society of misfit kids, however we like to call them misunderstood. Strange children living with undiscovered abilities and unlimited potential have been abandoned by those sworn to create a life full of attainable possibilities.",
    "image": ""
  },
  {
    "id": "3",
    "heading": "CHAPTER 1.1",
    "paragraph": "Earth’s skies remained grey for 1,000,000 years before a sliver of light cracked the crusty planet’s dark ceiling. Selfishness and greed has caused society to crash and burn with the worst of its effects trickling down to the most vulnerable. For generations, the needs of the children of Earth have been largely neglected by adults and there seemed to be no hope for a utopian future. The same society that has become consumed with consumerism and clout has put the education of children behind their aspirations for wealth and conquest. The uber rich moved to Mars leaving the unfortunate to work in Amazon warehouses shipping packages to space for their convenience. The 1% harvested all of Earth’s resources for toxic technology and left nothing to spare. It was only a matter of time before our planet would bite off more than it could chew. What about the children? As the crack in the sky grew larger, the kidz flooded the streets when a gust of freezing wind blanketed the crowds and bubbles of neon lights emerged, entrapping each faction of children within its borders. A dense pink liquid began to pour from the whip cream textured clouds. It tasted a little sweet and then a little sour. However, this strange liquid caused an enlightenment that allowed the kidz to reimagine their futures being worthy of living. This unnatural mixture of toxic elements caused the inner Space Baby of every child to reveal its truest form! Realizing there is nowhere to go but up, the bubbles began to rise from the inhabitable terrain and each one began to float through the stratosphere towards Space Baby Univerzity.",
    "image": ""
  }
]
